[
  {
    "id": 1,
    "title": "Исследование археологических находок",
    "description": "Комплексное изучение археологических артефактов, обнаруженных на территории музейного комплекса. Анализ материалов, датировка и культурная принадлежность.",
    "date": "2024",
    "fullText": "Детальное описание исследования археологических находок. В ходе работы были изучены более 500 артефактов различных эпох. Проведен химический анализ материалов, радиоуглеродное датирование. Результаты исследования опубликованы в ведущих научных журналах."
  },
  {
    "id": 2,
    "title": "Анализ исторических документов",
    "description": "Систематизация и анализ архивных материалов, связанных с историей создания музейного комплекса. Работа с документами XVIII-XIX веков.",
    "date": "2023",
    "fullText": "Проведена полная систематизация архивных документов. Обработано более 1000 документов, создана электронная база данных. Выявлены новые факты о строительстве и развитии музейного комплекса."
  },
  {
    "id": 3,
    "title": "Реставрация музейных экспонатов",
    "description": "Современные методы реставрации и консервации музейных экспонатов. Применение новейших технологий для сохранения культурного наследия.",
    "date": "2024",
    "fullText": "Разработаны новые методики реставрации с использованием современных материалов. Отреставрировано более 200 экспонатов. Создана система мониторинга состояния экспонатов."
  },
  {
    "id": 4,
    "title": "Этнографические исследования региона",
    "description": "Изучение традиционной культуры и быта народов региона. Сбор и систематизация этнографических материалов, фотографий и артефактов.",
    "date": "2023",
    "fullText": "Проведены полевые исследования в различных районах региона. Собрано более 300 этнографических предметов, записаны интервью с носителями традиционной культуры. Создана коллекция фотоматериалов."
  },
  {
    "id": 5,
    "title": "Изучение древних технологий производства",
    "description": "Археологическое и экспериментальное изучение древних технологий изготовления керамики, металлических изделий и других артефактов.",
    "date": "2024",
    "fullText": "Проведены эксперименты по воссозданию древних технологий. Изучены методы обжига керамики, литья металлов, обработки камня. Результаты применены в образовательных программах музея."
  },
  {
    "id": 6,
    "title": "Цифровизация музейных коллекций",
    "description": "Создание цифровых копий музейных экспонатов с использованием 3D-сканирования и фотограмметрии. Разработка виртуальных экспозиций.",
    "date": "2024",
    "fullText": "Оцифровано более 1000 экспонатов с использованием современных технологий. Созданы 3D-модели наиболее ценных артефактов. Разработана платформа для виртуальных экскурсий."
  },
  {
    "id": 7,
    "title": "Исследование климатических условий хранения",
    "description": "Мониторинг и оптимизация условий хранения музейных экспонатов. Изучение влияния температуры, влажности и освещения на сохранность артефактов.",
    "date": "2023",
    "fullText": "Установлена система мониторинга климатических условий во всех хранилищах. Проведены исследования влияния различных факторов на сохранность экспонатов. Разработаны рекомендации по оптимизации условий хранения."
  }
]

